const help = (prefix) => {
	return `*💻⚡𝐘𝐒𝐀𝐈𝐀𝐒 𝐌𝐎𝐃𝐃𝐄𝐑 ⚡💻*

┏━━━━━°❀•°:🤖 - 🤖:°•❀°━━━━━┓
    ⏤͟͟͞͞🔥𓏲꫶ׄ 𝚩𝐑͢❍❍𝐊𝐋͢𝐘𝐍·࣭࣪̇˖❼𝐊🌹፝⃟┼
┗━━━━━°❀•°:🤖 - 🤖:°•❀°━━━━━┛

‼️ 𝗖𝗢𝗠𝗔𝗡𝗗𝗢𝗦 𝗗𝗢 𝗕𝗢𝗧 ‼️

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 # menu
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 # addlista
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 # removerlista
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 # listanegra
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 # block 
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 # unblock
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 # blacklist
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 #  antipv (1 or 0)
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 #  attp (texto)
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 # macacos (marcar todos)
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 # figu
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 # gerarcc
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 # criador   (n° do Ysaias)
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 #  listonline
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 #  antilink (1 or 0)
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 #  antilinkhard (1 or 0)
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 #  antifake (1 or 0)
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 #  vaza (marcar o número)
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 #  brooklyn (1 or 0)
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥

🌸⃟⃝❥★〪֟፝࣪࣪۬͞🔥 #  f
✥ •• ━ ━ ━  •✥⿻❥〬👑᥀·࣭࣪̇˖✥ •  ━ ━ ━ ••✥
Função: bane o n° da msg respondida`
}

exports.help = help


